Repository: KaterinaFomenko/MyHelper
Catalog: Helper/Helper/local/Localizable1.strings (Ukrainian).xcstrings
Source language: en
Languages: ru

# Actions
source: Дії
ru: Действия

# Angry
source: Злий
ru: Злой

# Animals
source: Тварини
ru: Животные

# Apple
source: Яблуко
ru: Яблоко

# Bad
source: Погано
ru: Плохо

# Ball
source: М'яч
ru: Мячь

# Blue
source: Синій
ru: Синий

# Bread
source: Хліб
ru: Хлеб

# Cat
source: Кіт
ru: Кот

# Cheese
source: Сир
ru: Сыр

# Colors
source: Кольори
ru: Цвета

# Dissatisfied
source: Незадоволений
ru: Недоволен

# Doll
source: Лялька
ru: Кукла

# Ear
source: Вухо
ru: Ухо

# Eight
source: Вісім
ru: Восемь

# Emotions
source: Емоції
ru: Эмоции

# Feelings
source: Почуття
ru: Чувства

# Food
source: Їжа
ru: Еда

# Four
source: Чотири
ru: Четыре

# Good
source: Добре
ru: Хорошо

# Good_morning
source: Доброго ранку
ru: Доброе утро

# Goodbye
source: До побачення
ru: Досвидания

# Green
source: Зелений
ru: Зеленый

# Happy
source: Щасливий
ru: Счастливый

# Hello
source: Привіт
ru: Привет

# Hug
source: Обіймати
ru: Обнять

# Hungry
source: Голодний
ru: Голодный

# Hurts
source: Болить
ru: Болит

# Juice
source: Сік
ru: Сок

# Kiss
source: Цілувати
ru: Целовать

# Knife
source: Ніж
ru: Нож

# Pee
source: Сикати
ru: По маленькому

# Play
source: Грати
ru: Играть

# Poop
source: Какати
ru: По большому

# Puzzle
source: Пазл
ru: Пазлы

# Rainy
source: Дощисто
ru: Идет дождь

# Red
source: Червоний
ru: Лрасный

# Run
source: Бігати
ru: Бегать

# Sad
source: Сумний
ru: Грустный

# Satisfied
source: Задоволений
ru: Довольный

# Seven
source: Сім
ru: Семь

# Six
source: Шість
ru: Шесть

# Snowy
source: Сніжно
ru: Идет снег

# Stomach
source: Живіт
ru: Живот

# Sunny
source: Сонячно
ru: Солнечно

# Tableware
source: Посуд
ru: Посуда

# Wait
source: Чекати
ru: Ждать

# Wash_Hands
source: Мити руки
ru: Мыть руки

# Words_of_greeting
source: Слова вітання
ru: Слова приветствия

# Yellow
source: Жовтий
ru: Желтый

# You
source: Ти
ru: Ты

# Zero
source: Нуль
ru: Ноль
